{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "4044815345FF6C745A1A3383696A4D7F"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "F72A33854FDE9E39C6EEE48A8CA6EC5A"
		},
		{
			"Source":
			{
				"Text": "0.0"
			},
			"Translation":
			{
				"Text": "0.0"
			},
			"Key": "184D116B4A779CD083FAE6A6DCE8749D"
		},
		{
			"Source":
			{
				"Text": "12"
			},
			"Translation":
			{
				"Text": "12"
			},
			"Key": "E66AACA14AF1A7F54C6BE19FF0723C08"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "5962F8F14E65F8CD73BAADAB005CD9E4"
		},
		{
			"Source":
			{
				"Text": "99.0"
			},
			"Translation":
			{
				"Text": "99.0"
			},
			"Key": "E41A2D524336B3000DB83D8306DBF5E1"
		},
		{
			"Source":
			{
				"Text": "Arcane Resistance"
			},
			"Translation":
			{
				"Text": "Arcane Resistance"
			},
			"Key": "DA3DA4114743029CE33625BDAE7247CF"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "127B8A6F440635957BC9E0B6F12CC16D"
		},
		{
			"Source":
			{
				"Text": "Armor Penetration"
			},
			"Translation":
			{
				"Text": "Armor Penetration"
			},
			"Key": "19FCB2194425C0CFC935D4A3ACC76033"
		},
		{
			"Source":
			{
				"Text": "Attribute"
			},
			"Translation":
			{
				"Text": "Attribute"
			},
			"Key": "557A29A04189A192B221C890F765BBD4"
		},
		{
			"Source":
			{
				"Text": "Attribute"
			},
			"Translation":
			{
				"Text": "Attribute"
			},
			"Key": "BFC99FD449F2612552F3D49C29BDC706"
		},
		{
			"Source":
			{
				"Text": "Attributes"
			},
			"Translation":
			{
				"Text": "Attributes"
			},
			"Key": "4B9F2683425A2D74C4C0739C6EC6A417"
		},
		{
			"Source":
			{
				"Text": "Attributes"
			},
			"Translation":
			{
				"Text": "Attributes"
			},
			"Key": "2E93C093458777042BE2888588B7DA74"
		},
		{
			"Source":
			{
				"Text": "Block Chance"
			},
			"Translation":
			{
				"Text": "Block Chance"
			},
			"Key": "0C60215847FBE9269506E080C39C5765"
		},
		{
			"Source":
			{
				"Text": "CriticalHit Chance"
			},
			"Translation":
			{
				"Text": "CriticalHit Chance"
			},
			"Key": "F3F02EAE4D0AEBBF41C90D9F0DBEF625"
		},
		{
			"Source":
			{
				"Text": "CriticalHit Damage"
			},
			"Translation":
			{
				"Text": "CriticalHit Damage"
			},
			"Key": "6BF9FD09480FE988F8E366A360BB51F6"
		},
		{
			"Source":
			{
				"Text": "CriticalHit Resistance"
			},
			"Translation":
			{
				"Text": "CriticalHit Resistance"
			},
			"Key": "8BA8C2FF42B9CBBB0A1A3E85BD707585"
		},
		{
			"Source":
			{
				"Text": "Fire Resistance"
			},
			"Translation":
			{
				"Text": "Fire Resistance"
			},
			"Key": "D4FFC1524A263735E07A82A60650F173"
		},
		{
			"Source":
			{
				"Text": "Firebolt"
			},
			"Translation":
			{
				"Text": "Firebolt"
			},
			"Key": "8B8FA54C463D1FB6BA79B39906B6D053"
		},
		{
			"Source":
			{
				"Text": "Health Regeneration"
			},
			"Translation":
			{
				"Text": "Health Regeneration"
			},
			"Key": "07B7834C4A81C2DE5B5BAF9C12508AA5"
		},
		{
			"Source":
			{
				"Text": "Holder"
			},
			"Translation":
			{
				"Text": "Holder"
			},
			"Key": "BD548BBD4484F73292EE7E84B558E8BF"
		},
		{
			"Source":
			{
				"Text": "Intelligence"
			},
			"Translation":
			{
				"Text": "Intelligence"
			},
			"Key": "65F707A24B713FDA7A2F889D78D687A9"
		},
		{
			"Source":
			{
				"Text": "Lightning Resistance"
			},
			"Translation":
			{
				"Text": "Lightning Resistance"
			},
			"Key": "8AFF8C774B9D20790A9BCEA35014871C"
		},
		{
			"Source":
			{
				"Text": "Lv{AbilityLevel}"
			},
			"Translation":
			{
				"Text": "Lv{AbilityLevel}"
			},
			"Key": "B9A3D3E54542A0C8C4BFB6B72C09F142"
		},
		{
			"Source":
			{
				"Text": "Mana Regeneration"
			},
			"Translation":
			{
				"Text": "Mana Regeneration"
			},
			"Key": "AFB19EE24541B582902458812E461AEA"
		},
		{
			"Source":
			{
				"Text": "Max Health"
			},
			"Translation":
			{
				"Text": "Max Health"
			},
			"Key": "CB998158478BA6809996F8964F80DE30"
		},
		{
			"Source":
			{
				"Text": "Max Mana"
			},
			"Translation":
			{
				"Text": "Max Mana"
			},
			"Key": "2B534A2941A167AF4406DD8963CAE227"
		},
		{
			"Source":
			{
				"Text": "Physical Resistance"
			},
			"Translation":
			{
				"Text": "Physical Resistance"
			},
			"Key": "09AADA464893A6B54D2A3391E1E046AE"
		},
		{
			"Source":
			{
				"Text": "Primary Attributes"
			},
			"Translation":
			{
				"Text": "Primary Attributes"
			},
			"Key": "C891B6764CDE661DFC79B6BF327BA1D5"
		},
		{
			"Source":
			{
				"Text": "Resilience"
			},
			"Translation":
			{
				"Text": "Resilience"
			},
			"Key": "F0E1094B47EC442401880E9256612420"
		},
		{
			"Source":
			{
				"Text": "Secondary Attributes"
			},
			"Translation":
			{
				"Text": "Secondary Attributes"
			},
			"Key": "CC11AD95459908BA52F80EB5B7111894"
		},
		{
			"Source":
			{
				"Text": "Strength"
			},
			"Translation":
			{
				"Text": "Strength"
			},
			"Key": "5053655B48FF522E72319E82E25B16F2"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": "T"
			},
			"Key": "D1FE829446570034D3C0039C03D55F7E"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": "T"
			},
			"Key": "048236014371A2B9BD499E998E9BEBA9"
		},
		{
			"Source":
			{
				"Text": "TEXT_MESSAGE_PLACEHOLDER"
			},
			"Translation":
			{
				"Text": "TEXT_MESSAGE_PLACEHOLDER"
			},
			"Key": "F11337B643933D2890B27DA0B6346FCB"
		},
		{
			"Source":
			{
				"Text": "Vigor"
			},
			"Translation":
			{
				"Text": "Vigor"
			},
			"Key": "D38D219B42F848FC7D2B6581E0622250"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "D81AF44E42F012A35C568F81756FDBC4"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}